[
  {
    "id": 1,
    "title": "Tea Party Music Video 2023",
    "name": "teaparty",
    "layoutType": "video",
    "description": "“Tea party expresses the duality of being a young adult, feeling lost in your 20s yet hearing the inner child’s voice within.”",
    "description2": "Our core concept is to embrace your inner child while balancing your adult side and reflecting on yourself as you grow. In this society, there is a pressure to have everything under control and a clear idea of your future by the time you turn 20. However, while pursuing these expectations, young adults often feel insecure and struggle to hear their inner child’s voices. It is important to remember that societal norms are not set in stone and can be challenged and redefined. With courage and determination, young adults can break free and chart their own unique path in life.",
    "info": "w/ Alexia Vyzaki, Emma O’Neill, Nina Mikulska, Rafaela Waldner - music producer: Luuk Roso - videographer: Dimitri Triantos",
    "images": ["Teaparty_foto.jpg", "Teaparty_poster.jpg"],
    "link": "Teaparty_link.png",
    "carousel": "",
    "cover": "Teaparty_cover.png",
    "videos":["https://www.youtube.com/embed/eOntVV_VrDk?autoplay=1", "Teaparty_gif.mp4"],
    "tags": ["Direction", "Concept", "Graphic design"]
  },

  {
    "id": 2,
    "title": "Analog photography",
    "name": "analogphotos",
    "layoutType": "photo",
    "description": "I’ve always been interested in photography. For my last birthday, I got my first analogue camera. Now, I’m diving into film photography, learning and experimenting along the way.",
    "info": "2022 project",
    "images": ["Analog_1.jpg", "Analog_2.jpg", "Analog_3.jpg", "Analog_4.jpg", "Analog_5.jpg", "Analog_6.jpg", "Analog_7.jpg", "Analog_8.jpg", "Analog_9.jpg"],
    "link": "Analog_britt.jpg",
    "coverImage": "",
    "videos":[""],
    "tags": ["Photography"]
  },
 
  {
    "id": 3,
    "title": "Buzzle Puzzle 2022",
    "name": "buzzlepuzzle",
    "layoutType": "video",
    "description": "What is body language? You could say it is an unconscious and conscious way of communicating our feelings, moods, and behaviors. We see it every day but we can’t always understand it. Trained specialists like psychologists and police officers are working with body language every day and know how the body works. They see our habits with their eyes, they read our body language and make conclusions. Except, not everybody has a trained eye for body language.",
    "info": "w/ Nina Mikulska",
    "images": [],
    "link": "Buzzle_link.png",
    "carousel": ["Buzzle_1.png", "Buzzle_2.png", "Buzzle_3.png", "Buzzle_4.png", "Buzzle_5.png", "Buzzle_6.png"],
    "cover": "",
    "videos":["https://www.youtube.com/embed/yBxBx7iRpHc?autoplay=1"],
    "tags": ["Direction", "Concept", "Product design"]
  },

  {
    "id": 4,
    "title": "Street Harassment Campaign 2021",
    "name": "streetharassment",
    "layoutType": "video",
    "description": "For a school project, I’ve created a campaign against street harassment. Street harassment is still something that is a problem in our society today. Feeling safe while walking down the street should be the norm, not the exception.",
    "description2": "",
    "info": "",
    "images": [],
    "link": "Street_link.png",
    "carousel": "",
    "cover": "Street_cover.jpg",
    "videos":["https://www.youtube.com/embed/76ch-RNi0dU?autoplay=1", "Protest_gif.mp4"],
    "tags": ["Concept"]
  }
]

